{
  "src_word2id": {
    "": 10,
    "Pnganse": 80,
    "cualquier": 26,
    "estbamos": 27,
    "comentarios": 28,
    "ha": 29,
    "como": 58,
    "50": 30,
    "millas": 31,
    "necesito!": 32,
    "escenario": 62,
    "Estoy": 129,
    "todos": 34,
    "mi": 35,
    "conduciendo": 36,
    "retrovisor": 37,
    "mis": 83,
    "fingidos)": 16,
    "para": 8,
    "una": 11,
    "lo": 12,
    "desde": 40,
    "Blanca": 41,
    "</s>": 2,
    "Vol": 43,
    "decir": 44,
    "esto": 45,
    "dejamos": 46,
    "amables": 47,
    "despus": 107,
    "conmovido": 48,
    "zapatos": 50,
    "mir": 51,
    "atrs.": 52,
    "Les": 53,
    "tengo": 54,
    "extremadamente": 105,
    "agradecer": 56,
    "deseo": 87,
    "porque": 59,
    "ilustrar": 84,
    "nuestra": 61,
    "a": 9,
    "sido": 63,
    "suena": 70,
    "sus": 122,
    "haba": 64,
    "vicepresidencial": 65,
    "gracias": 66,
    "Tipper": 67,
    "S": 68,
    "pequea": 69,
    "historia": 17,
    "cosa": 113,
    "ustedes": 71,
    "vez.": 72,
    "la": 13,
    "el": 18,
    "sinceramente,": 73,
    "all": 74,
    "digo": 75,
    "Chris.": 76,
    "segunda": 77,
    "tena": 78,
    "o": 79,
    "<s>": 1,
    "vehculos": 81,
    "botas": 38,
    "mismos.": 85,
    "honor": 86,
    "rpida": 57,
    "conferencia,": 88,
    "aos.": 126,
    "Muchas": 89,
    "oportunidad": 90,
    "y": 14,
    "otra": 97,
    "m.": 92,
    "noche.": 93,
    "me": 82,
    "agradecido.": 91,
    "eso": 116,
    "quitarme": 117,
    "esta": 96,
    "--": 4,
    "acerca": 99,
    "(Sollozos": 19,
    "quedado": 100,
    "pero": 101,
    "casa": 102,
    "dir": 103,
    "este": 20,
    "cada": 104,
    "tenemos": 55,
    "Y": 21,
    "golpe.": 98,
    "ustedes,": 49,
    "tener": 108,
    "He": 42,
    "nosotros": 109,
    "<pad>": 0,
    "al": 110,
    "verdad": 95,
    "Nashville": 22,
    "por": 15,
    "caravana": 112,
    "Es": 114,
    "venir": 115,
    "gran": 106,
    "es": 23,
    "de": 5,
    "avin": 33,
    "verdad.": 118,
    "yo": 111,
    "subirme": 120,
    "repente": 121,
    "viajando": 94,
    "posicin!": 123,
    "simplemente": 124,
    "parte": 24,
    "Casa": 125,
    "No": 39,
    "ocho": 127,
    "Ahora": 128,
    "en": 7,
    "avin!": 60,
    "<unk>": 3,
    "un": 25,
    "verdadera": 130,
    "Poco": 119,
    "que": 6,
    "granja": 131
  },
  "tgt_word2id": {
    "": 11,
    "my": 17,
    "an": 32,
    "rear-view": 33,
    "Soon": 34,
    "sob)": 18,
    "nice": 35,
    "(Mock": 19,
    "off": 36,
    "for": 12,
    "had": 37,
    "the": 6,
    "flew": 38,
    "Driving": 39,
    "And": 20,
    "night.": 40,
    "true": 131,
    "mirror": 42,
    "just": 43,
    "story": 21,
    "</s>": 2,
    "grateful.": 44,
    "thing": 120,
    "other": 124,
    "know": 46,
    "is": 47,
    "much,": 48,
    "little": 22,
    "driving": 49,
    "what": 23,
    "come": 50,
    "say": 24,
    "get": 51,
    "been": 25,
    "that.": 61,
    "our": 54,
    "miles": 117,
    "years.": 55,
    "hit": 118,
    "I'll": 115,
    "in": 13,
    "Thank": 80,
    "this": 14,
    "a": 7,
    "from": 58,
    "after": 59,
    "I": 4,
    "that": 64,
    "sudden": 70,
    "or": 63,
    "Tipper": 60,
    "every": 65,
    "away": 66,
    "tell": 67,
    "great": 68,
    "about": 69,
    "have": 8,
    "White": 121,
    "there.": 41,
    "illustrate": 72,
    "Chris.": 73,
    "home": 45,
    "me.": 26,
    "extremely": 74,
    "<s>": 1,
    "you": 15,
    "truly": 76,
    "honor": 77,
    "so": 78,
    "need": 79,
    "by": 57,
    "It's": 81,
    "opportunity": 82,
    "comments": 100,
    "true.": 83,
    "Air": 84,
    "There": 85,
    "yourselves": 125,
    "50": 87,
    "on": 27,
    "House": 88,
    "motorcade": 90,
    "were": 91,
    "looked": 92,
    "--": 9,
    "all": 29,
    "no": 93,
    "airplane!": 94,
    "that's": 86,
    "take": 96,
    "stage": 75,
    "shoes": 99,
    "of": 10,
    "to": 5,
    "twice;": 104,
    "<pad>": 0,
    "we": 28,
    "Force": 53,
    "because": 101,
    "I'm": 95,
    "it's": 98,
    "conference,": 103,
    "east": 105,
    "quick": 106,
    "boots": 107,
    "but": 108,
    "back": 109,
    "Nashville": 110,
    "position.": 111,
    "many": 112,
    "one": 71,
    "eight": 113,
    "thank": 102,
    "bit": 114,
    "want": 62,
    "like": 30,
    "left": 116,
    "you,": 56,
    "was": 52,
    "farm": 89,
    "Two": 122,
    "it": 31,
    "and": 16,
    "Put": 123,
    "ourselves.": 119,
    "<unk>": 3,
    "blown": 126,
    "Now": 127,
    "sounds": 128,
    "partly": 129,
    "sincerely,": 130,
    "Nashville.": 97
  }
}