{
  "src_word2id": {
    "": 121,
    "trasplantan": 36727,
    "enfriando": 36728,
    "engrane": 44065,
    "Marte?": 23365,
    "excavar": 15729,
    "Doc": 44068,
    "moviliz": 36729,
    "sala": 682,
    "mental": 2585,
    "disponibilidad.": 28095,
    "perderemos": 21166,
    "ms\",": 44066,
    "especialistas.": 44067,
    "quiso": 5042,
    "incienso": 31718,
    "oeste.": 10923,
    "elevadas.": 48418,
    "herida.": 18788,
    "currculo": 13823,
    "Twin": 36740,
    "viviendo.": 38496,
    "confiables": 16186,
    "hablar...": 36730,
    "socilogo,": 49114,
    "gemelos": 9666,
    "alimentario": 25316,
    "India.": 1737,
    "BG:": 3392,
    "municipalidad": 36731,
    "KS:": 12591,
    "especficos.": 12314,
    "...": 2447,
    "Que,": 12315,
    "compaero.": 31719,
    "ensamblaje": 28096,
    "ahi": 12316,
    "Identificamos": 29941,
    "pisos": 5224,
    "sospecha": 13514,
    "intentaremos.": 36732,
    "temblor": 26672,
    "m?": 10710,
    "embarazada.": 16694,
    "acudes": 44069,
    "batera": 3512,
    "Razones": 46041,
    "triceratops,": 40308,
    "Gente": 6692,
    "Curazao,": 45550,
    "desarrollo,": 2468,
    "escena,": 12894,
    "visitar.": 34169,
    "Palm": 13824,
    "completos,": 28097,
    "queramos.": 26673,
    "\"Parece": 22076,
    "adulta.": 17165,
    "trabajara": 18264,
    "lesin,": 30632,
    "imaginrselo?": 44071,
    "Sentada": 36756,
    "trivial.": 25548,
    "cuna,": 40309,
    "Solo": 759,
    "atroz": 36735,
    "suspender": 21470,
    "drama.": 29942,
    "reparamos": 44072,
    "desapareci.": 12317,
    "precisin,": 13002,
    "cmodo": 8665,
    "secreto.": 7707,
    "Dios.\"": 29943,
    "dejramos": 26674,
    "financiando": 22989,
    "enfrentarse": 14531,
    "EEUU,": 6841,
    "Llegan": 14936,
    "infecciones.": 20373,
    "echo": 24165,
    "prstata,": 17166,
    "necesidades": 2020,
    "Reconoci": 44073,
    "vives": 8071,
    "muyahidines": 44074,
    "yndose": 44075,
    "1965,": 40310,
    "bichos,": 36738,
    "altura.": 7887,
    "97": 11283,
    "unsono.": 26675,
    "Seguro": 8179,
    "Cortando": 44076,
    "dura": 4876,
    "Vdeo:": 12048,
    "amigable.": 34171,
    "reconocido.": 40311,
    "asientos,": 34172,
    "peldao": 26676,
    "pierda": 19178,
    "Conde": 36739,
    "culminacin": 34173,
    "pasando.": 3346,
    "limpia": 6298,
    "iPad,": 25317,
    "ttulo.": 16187,
    "contaminacin": 3909,
    "planetaria": 28098,
    "boleto": 31721,
    "Islam,": 14532,
    "bas": 31747,
    "protestante": 44078,
    "escogimos": 31722,
    "fracasaron.": 36779,
    "normal": 1803,
    "innato": 18265,
    "Este.": 21168,
    "creerlo": 46043,
    "fijando": 40315,
    "aportado": 40316,
    "quieren,": 5924,
    "contratar": 6642,
    "adelantado": 22078,
    "A-ritmo-tica.": 12050,
    "maldades": 44080,
    "imaginar,": 4844,
    "tecnolgica": 6299,
    "interactivas": 20119,
    "construida.": 22079,
    "juegan": 5402,
    "deber": 7680,
    "conocamos": 17730,
    "excelencia": 11828,
    "barrio": 2266,
    "Bahamas": 29944,
    "extraordinarios,": 22990,
    "capas,": 19596,
    "cognitivas.": 28719,
    "hallamos,": 36792,
    "microsegundos": 26677,
    "fisiologa,": 34175,
    "estupenda": 18266,
    "KBS:": 31759,
    "escoger,": 42362,
    "viajaron": 24166,
    "simbiosis": 15730,
    "superen": 44157,
    "doblar": 7030,
    "ntima": 17167,
    "esos.": 15731,
    "Buena": 7787,
    "aprender,": 6567,
    "corporativo.": 34176,
    "mujeres...": 44084,
    "verdad...": 36741,
    "fantsticas": 10405,
    "toquen": 25318,
    "trajera": 29946,
    "embarazadas": 13910,
    "evaluacin.": 29947,
    "robustos": 17168,
    "conocieran": 28132,
    "oyendo": 16199,
    "bruta": 36742,
    "Terence,": 36743,
    "tabla.": 29950,
    "plato": 4015,
    "Adems,": 2184,
    "vecindario.": 18941,
    "elctricas": 7389,
    "Patrick": 19597,
    "pareca": 1256,
    "dos?": 21169,
    "linaje.": 31725,
    "Qatar": 18268,
    "valorando": 39804,
    "tres.": 4316,
    "umwelt": 36744,
    "Redwood": 49117,
    "marihuana.": 19598,
    "lapso": 9054,
    "2010,": 5317,
    "conformar": 30821,
    "gradual": 18943,
    "Owens,": 44192,
    "delegar": 17731,
    "Conquistador": 40322,
    "tambin:": 29951,
    "hind": 18282,
    "financiacin,": 16188,
    "sospechar": 26678,
    "trivial,": 17169,
    "Realizaron": 48855,
    "Pensilvania,": 26679,
    "fingir": 11266,
    "decirle:": 21884,
    "torio": 42914,
    "Coronel": 43879,
    "reciprocidad,": 44086,
    "hiciera": 2954,
    "reportajes": 44087,
    "McDonalds": 36745,
    "prostitutas": 17732,
    "potencia,": 15732,
    "Corporacin": 21170,
    "\"Guau,": 14533,
    "paraso.": 21171,
    "sets": 44089,
    "Tomo": 16695,
    "trabajar\".": 41503,
    "Tomas": 12318,
    "ecuaciones": 6949,
    "abstracta": 20375,
    "Shreddies.": 36746,
    "auditivos": 24167,
    "tributo": 25348,
    "inexplorado.": 29952,
    "rural,": 12593,
    "violadas": 19599,
    "animamos": 28100,
    "Doris": 44090,
    "cadena": 1687,
    "Era": 407,
    "genitalium.": 36747,
    "ejemplo.": 1348,
    "99%": 9989,
    "rabia": 17733,
    "reasignar": 40323,
    "fondo": 1194,
    "asequibles": 20376,
    "pasiva.": 16696,
    "conspiracin.": 21172,
    "1987,": 22081,
    "sepas": 20377,
    "emocionante.": 4482,
    "veterano": 19601,
    "logartmica,": 49118,
    "abri.": 26680,
    "avispas": 19602,
    "inmediatez": 29954,
    "Stuart": 28102,
    "Wisconsin,": 36748,
    "Toby": 28937,
    "empleados,": 10712,
    "tenerme": 34177,
    "explicarle": 17734,
    "editores.": 36840,
    "generativo,": 40324,
    "Harvard.": 9055,
    "griego.": 28103,
    "azcar": 4150,
    "precipitaciones": 26681,
    "red?": 34178,
    "prima": 7978,
    "Analicemos": 45475,
    "usted?": 24169,
    "consistencia": 25320,
    "aumento,": 14169,
    "lucirnaga": 40325,
    "Sacrifican": 29955,
    "arterias": 14534,
    "despertado": 22083,
    "analfabetismo": 26682,
    "inmortalidad,": 36733,
    "fracturamiento": 25321,
    "construccin,": 6365,
    "Lder.": 43002,
    "Alaska,": 16190,
    "creciendo": 2921,
    "Luna": 10323,
    "tuvo": 681,
    "pescaban": 44092,
    "lgubre.": 36860,
    "logramos.": 15325,
    "montaas.": 11571,
    "Educacin": 19603,
    "dique,": 44093,
    "recordaremos": 28104,
    "esas": 184,
    "meterla": 47891,
    "inocente.": 28105,
    "Nike.": 22992,
    "artefactos.": 36867,
    "baldosas,": 36752,
    "tazas.": 40327,
    "caderas": 26684,
    "liderando": 20378,
    "Ponan": 36869,
    "cabo.": 11361,
    "compromiso,": 9818,
    "complejidades": 15733,
    "metal,": 12056,
    "escalar,": 34180,
    "cronmetro": 40328,
    "millonarios": 44095,
    "80.": 8536,
    "disfruto": 15113,
    "expresaba": 31727,
    "solicitud": 12594,
    "medir": 1299,
    "improvisar": 18945,
    "grado.": 6861,
    "nada;": 34170,
    "Ha": 1239,
    "nucleares,": 18740,
    "entraremos": 44096,
    "contadas": 26685,
    "interinstitucional,": 44097,
    "infinitamente": 9386,
    "Arqumedes": 18946,
    "vertebrados": 25322,
    "planificadores": 20433,
    "Manhattan.": 9387,
    "SEF:": 44297,
    "lona.": 44098,
    "profundamente": 1966,
    "mujer\".": 28106,
    "Tercero:": 36753,
    "democracia?": 28107,
    "reacomodar": 47217,
    "poder.": 2503,
    "ruta,": 28169,
    "Atlntico.": 15114,
    "supuestamente": 7299,
    "Erik": 19604,
    "respetan": 25324,
    "graduados": 7218,
    "plexo": 36754,
    "superconductor.": 22993,
    "trayectorias": 16698,
    "grande;": 24170,
    "plexigls": 44100,
    "sal,": 11362,
    "teman": 19605,
    "reapareci.": 48829,
    "2,5": 9819,
    "rganos.": 9219,
    "ahorrara": 28108,
    "depus": 46048,
    "digitalizacin": 22994,
    "rebelde": 24171,
    "distancian": 48817,
    "35,": 31728,
    "pas.": 944,
    "mbitos": 16699,
    "dficits": 36757,
    "teatro": 2703,
    "operaciones.": 17170,
    "evidencia:": 48213,
    "desplegada": 34182,
    "jugamos": 10507,
    "bigote.": 36758,
    "caso:": 25369,
    "transferir": 11800,
    "muevo": 12058,
    "conservadora.": 34183,
    "glamuroso,": 34184,
    "museos": 10720,
    "tofu,": 31821,
    "palabra?": 36760,
    "facilitando": 44101,
    "pila": 5318,
    "ignoro": 42436,
    "Voy": 798,
    "Papa": 12968,
    "dale": 29959,
    "esclavo.": 47061,
    "afectadas": 10436,
    "ayudan": 2892,
    "crecen.": 24173,
    "interruptores": 15711,
    "valoro": 44017,
    "Francisco,": 6792,
    "violenta.": 14937,
    "computadoras": 1375,
    "desplom": 31729,
    "agnsticos": 29960,
    "diseramos": 44102,
    "rotando.": 45829,
    "Casi": 2462,
    "ambos?": 39857,
    "novelista": 40331,
    "103": 34185,
    "Minnesota,": 31730,
    "radicales,": 44103,
    "aprovechado": 31731,
    "ascendente.": 34186,
    "esqueleto,": 16700,
    "LOLcats": 27712,
    "suspendido": 18300,
    "letrina,": 44104,
    "reducida": 25325,
    "residente": 17171,
    "oriental,": 18269,
    "flexibles": 16208,
    "Inyectamos": 36910,
    "registr": 15326,
    "clave": 1015,
    "consciencia.": 21208,
    "Diseado": 31732,
    "Ministerio": 8789,
    "dictadura": 17735,
    "perfectos.": 22086,
    "ego.": 41506,
    "maravillosamente.": 28109,
    "sonoros": 25403,
    "respond,": 28110,
    "marcador": 6719,
    "cielos.": 25377,
    "mismas.": 6240,
    "comercio": 2922,
    "vestbulo,": 29961,
    "Abajo,": 43848,
    "donamos": 44106,
    "quitarnos": 28112,
    "motivo": 4443,
    "corruptos,": 28113,
    "tringulo?": 40334,
    "falsificacin.": 34187,
    "Exxon": 17736,
    "cmo?": 15327,
    "preocupa?": 26687,
    "Programa": 14170,
    "Mas": 25326,
    "porciento": 8922,
    "montaas": 2820,
    "inspiran": 16191,
    "Estudios": 18270,
    "propensin": 25383,
    "pintor,": 34188,
    "fruncir": 44108,
    "experimento.": 4877,
    "herradura": 34189,
    "bisbol.": 16210,
    "pierde.": 28195,
    "subsahariana.": 13516,
    "Aumentaron": 31780,
    "persistentemente": 37115,
    "ecuacin:": 48773,
    "educado": 18949,
    "inslito": 34190,
    "amigo,": 4698,
    "Salieron": 44110,
    "noruegos.": 48946,
    "tomgrafo": 36315,
    "ojo,": 9220,
    "interdisciplinario": 40335,
    "cangrejos,": 40336,
    "nueve.": 21174,
    "Locke": 28114,
    "lderes,": 9820,
    "innovaciones,": 19606,
    "Guinea,": 24174,
    "intermedios.": 48888,
    "cartel,": 22996,
    "incluso,": 4769,
    "Mama": 44112,
    "conducir,": 19855,
    "Absolutamente": 18271,
    "empacar": 31735,
    "hombres.": 2606,
    "automticos.": 36347,
    "ebrio": 29963,
    "duramente": 20381,
    "desesperanza.": 31736,
    "terreno": 2244,
    "ancianas": 30355,
    "msica?\"": 44784,
    "difundir.": 20382,
    "diseador": 3279,
    "reparacin,": 36762,
    "facciones": 36763,
    "pregunta.": 1897,
    "Empezaron": 9990,
    "125": 12896,
    "polen": 4444,
    "beca.": 36764,
    "7": 1177,
    "brasilea.": 40337,
    "craneal": 34191,
    "urbanizaciones": 36765,
    "Piazza": 44417,
    "cuidarnos": 44114,
    "condados": 36766,
    "reconocer,": 31969,
    "Pedimos": 36767,
    "vemos": 331,
    "suelto": 26690,
    "entreacto": 48091,
    "Kamen,": 44116,
    "resistencia.": 13192,
    "viajar.": 14537,
    "especies": 838,
    "tienen.": 3685,
    "plumas": 11801,
    "permanentes,": 34192,
    "Solamos": 13845,
    "campesinos,": 42133,
    "muere.": 11572,
    "CRISPR": 11802,
    "descentralizado,": 44429,
    "reemplazando": 16192,
    "espectroscopia": 31737,
    "conservaron": 44117,
    "Federico": 28115,
    "entienden,": 20383,
    "Washington.": 10924,
    "escribir,": 8571,
    "Di": 11573,
    "autopista,": 24175,
    "Tipper": 40339,
    "crudos": 19678,
    "Depresin.": 31881,
    "bonos": 12595,
    "cinco": 414,
    "formados": 17197,
    "trocitos": 22997,
    "informtica": 5602,
    "globo,": 13193,
    "Confo": 37931,
    "salvavidas.": 28116,
    "aumentara": 25327,
    "congestin,": 22998,
    "otras.": 3664,
    "obtienes": 4151,
    "contrat": 9991,
    "gay\"": 49576,
    "presionados": 44118,
    "Lofa,": 46263,
    "dopamina": 7496,
    "volmenes": 10324,
    "pticas": 40341,
    "bloquear": 7300,
    "chiste,": 22999,
    "dolorosa": 20385,
    "evolucin": 1021,
    "hilo.": 28117,
    "problemas:": 29964,
    "iteracin": 29965,
    "Superior.": 44120,
    "Lamentablemente,": 10508,
    "canales,": 31738,
    "rechazados": 28220,
    "concentradas": 31739,
    "tender": 25328,
    "Tus": 17413,
    "fuego,": 9388,
    "magnticas": 16193,
    "paz": 1558,
    "diluir": 44121,
    "aproximacin": 9056,
    "defensiva.": 36770,
    "prosperando": 34193,
    "mata": 6183,
    "niitas": 36977,
    "tubos": 4770,
    "brillar": 20386,
    "A)": 36771,
    "alivio": 11574,
    "constatar": 40343,
    "Toronto.": 26691,
    "Estaremos": 17172,
    "lograrlo.": 5608,
    "hacer\".": 11575,
    "almacenando": 28223,
    "murcilagos": 5925,
    "bondad,": 28119,
    "fatalismo": 44123,
    "canario": 24176,
    "peligrosos,": 26692,
    "directivos": 26693,
    "invernadero": 3810,
    "alimentaria": 11364,
    "S": 987,
    "proyeccin.": 34194,
    "casco.": 31740,
    "curiosidad.": 8405,
    "semestre.": 34195,
    "hacerlo": 369,
    "continentes": 7809,
    "brazos": 3513,
    "inclinados": 44125,
    "calamar": 11803,
    "MacArthur": 36772,
    "cumarina,": 34636,
    "funcionen.": 32940,
    "conjuntamente": 26694,
    "negocios,": 3408,
    "tarifa": 21175,
    "impactante": 10714,
    "muffin": 44126,
    "Tan": 3641,
    "reservas,": 40345,
    "internacionales,": 9992,
    "Line,": 34198,
    "Dominicana": 44127,
    "ledo,": 40346,
    "deca:": 1756,
    "Fotografi": 34199,
    "mam?": 40347,
    "leyes.": 10509,
    "GCH": 28120,
    "usados": 6106,
    "escuchen": 9389,
    "domstico": 12049,
    "miramos,": 25329,
    "prefieren.": 31741,
    "\"I": 29966,
    "dispersos": 23000,
    "comandante": 11804,
    "muchas...": 49039,
    "globalmente,": 34200,
    "ApproTEC": 49125,
    "conceptos": 3375,
    "carcter": 4445,
    "troncos.": 40348,
    "reutilizable.": 44129,
    "voy\".": 44130,
    "necesitas": 2372,
    "soporte.": 29967,
    "misterio:": 40349,
    "\"Miren,": 9821,
    "Qaeda": 11805,
    "geolgico,": 36775,
    "motivacin": 3953,
    "envidia": 16702,
    "\"David,": 35835,
    "compatible": 18272,
    "fuerte": 1171,
    "provee": 8180,
    "neurolgicos": 36776,
    "voy": 206,
    "cua": 42852,
    "ms\"": 44131,
    "ellos\"": 40350,
    "mires": 17738,
    "etc,": 12897,
    "logros.": 16194,
    "JC:": 6487,
    "hizo": 306,
    "melancola": 31743,
    "desarrollara": 26695,
    "trabaja,": 28121,
    "nacer,": 19611,
    "cama.": 7497,
    "atraviesa": 8667,
    "territorio,": 24178,
    "Sub": 37014,
    "Tree": 31924,
    "conocido,": 10325,
    "Chagos.": 44132,
    "abuela?": 40351,
    "7%.": 36777,
    "supiramos": 23745,
    "ti.": 3078,
    "cultura": 761,
    "ayudaran": 15736,
    "You": 31744,
    "encargos": 44548,
    "musa": 28122,
    "momento...": 36778,
    "sensibilidad": 5809,
    "Pluma.": 44134,
    "esperanzador,": 44135,
    "transformar": 1905,
    "etiquetas": 6641,
    "cmulo": 20387,
    "escnica": 31746,
    "flotante.": 26697,
    "cualidad": 7917,
    "vendedores,": 40353,
    "Siberia": 20388,
    "Per,": 16195,
    "est,": 2711,
    "Cambiar": 13219,
    "ayudara,": 44077,
    "Seva": 44137,
    "realidad.": 1364,
    "explot": 20389,
    "espirituales": 19612,
    "positivo.": 6502,
    "rayo,": 34202,
    "apuesto,": 44138,
    "garras.": 29969,
    "esforzarme": 34174,
    "golpeaban": 44139,
    "simulador": 9667,
    "retomar": 13300,
    "doctrinas": 26216,
    "genoma.": 7789,
    "destinos": 18950,
    "ISAF,": 44568,
    "recaud": 26698,
    "hiciste?\"": 34203,
    "Yves": 14133,
    "algo.": 1083,
    "diminuto.": 31936,
    "fisiolgica,": 44143,
    "juego": 565,
    "pequesimas": 44144,
    "emergentes,": 12596,
    "evidente.": 30827,
    "\"yo\",": 39644,
    "alimentar.": 32805,
    "mostraros": 28123,
    "emociones?": 40355,
    "ensear,": 23067,
    "Afgana": 44575,
    "funcionaba,": 20390,
    "Holocausto": 30828,
    "hacerlo.": 664,
    "ciudades?": 30151,
    "edicin,": 44146,
    "ldico": 36781,
    "rock.": 25331,
    "Nintendo": 28722,
    "respaldar": 23002,
    "inconvenientes": 25422,
    "biblia": 44587,
    "vacuno,": 34206,
    "sumergible.": 28124,
    "extiende.": 36783,
    "funcional": 7888,
    "mvil.": 4527,
    "distancias.": 27412,
    "cm,": 20391,
    "Staten": 44591,
    "fracasos,": 40356,
    "garabatos.": 29971,
    "adapta": 14539,
    "positivas": 8668,
    "estadstica.": 23003,
    "polmicas": 31748,
    "densamente": 18273,
    "estuvieras": 14171,
    "computacional,": 15513,
    "hongos": 4954,
    "explicacin.": 13858,
    "desafiados,": 48093,
    "servicio": 1303,
    "debern": 22087,
    "terapia": 3582,
    "doble.": 14938,
    "avance": 3811,
    "tortas": 22088,
    "herramientas": 827,
    "apoyo,": 10846,
    "grabadas": 18274,
    "Estado": 2655,
    "Medio": 2370,
    "\"Yo": 2871,
    "competitivos.": 36784,
    "Pearl": 22356,
    "acuerdo?": 1795,
    "llegues": 17174,
    "clubes.": 34208,
    "sorpresas.": 21832,
    "recintos": 36785,
    "museo,": 10715,
    "-los": 19673,
    "patriarcal,": 34209,
    "liberados,": 38962,
    "doblarse": 31750,
    "vino,": 8072,
    "Frank.": 24179,
    "Britney": 31752,
    "trminos.": 24180,
    "nanotubo": 40358,
    "estimamos": 21176,
    "argumento.": 17175,
    "Si.": 7681,
    "idea:": 8669,
    "Pasamos": 5436,
    "gato": 4699,
    "conservadores,": 17176,
    "Pia": 44621,
    "Idaho.": 28721,
    "tocas": 25430,
    "ofrezca": 26701,
    "hacer...": 18951,
    "Escuchamos": 21177,
    "vuelven,": 37326,
    "inodoro.": 25737,
    "predispuestos": 44629,
    "chimpancs": 3622,
    "Jugaba": 36786,
    "erosin.": 36787,
    "I": 7390,
    "economa": 659,
    "caer": 2687,
    "atraen": 12320,
    "techos,": 34210,
    "absolutamente,": 31962,
    "Buda,": 29976,
    "abstracto.": 20810,
    "detenido": 10925,
    "Melanie": 40362,
    "sugerencia": 11284,
    "Medical": 19679,
    "nada.\"": 40317,
    "culpa,": 16196,
    "Bertrand": 25332,
    "funerales": 28127,
    "mo.": 4998,
    "venir,": 16197,
    "zonificacin,": 44147,
    "Lamentablemente": 40363,
    "construamos": 34211,
    "dese": 36788,
    "encuentra,": 17177,
    "Pblico:": 4097,
    "contra.": 15360,
    "vidas?": 13301,
    "materiales": 992,
    "Code": 34212,
    "carros": 12052,
    "\"Espera": 25333,
    "albores": 19613,
    "mi.": 7220,
    "abierto.": 3686,
    "mutua.": 18276,
    "cuestionarios": 25334,
    "Mozambique.": 25335,
    "Considerando": 31754,
    "arriesgado.": 34213,
    "costosos": 22089,
    "HP": 31755,
    "escasos": 11130,
    "Mxico,": 5926,
    "manos?": 20910,
    "bentzoe,": 44149,
    "conclusin,": 12077,
    "Kennedy": 9822,
    "talento.": 16703,
    "pastilla.": 45349,
    "emerger": 18952,
    "libretas": 44150,
    "inyectando": 31756,
    "peligroso": 4000,
    "filamentos": 19261,
    "increible.": 22090,
    "federal,": 14540,
    "preguntado": 7790,
    "Dijeron": 11806,
    "divertidas,": 19614,
    "aseguraron": 24181,
    "empresarial,": 19615,
    "bilinges.": 44152,
    "contemplar": 12898,
    "Excepto,": 28128,
    "Perdn?": 31758,
    "curvan": 40365,
    "minoras,": 36790,
    "despertar.": 36791,
    "sesiones.": 44081,
    "ver": 70,
    "monitoreando": 44154,
    "sbado,": 18277,
    "Island,": 13194,
    "Dije:": 5536,
    "avanzamos": 7791,
    "acepta,": 41348,
    "navega": 21918,
    "cerramos": 22091,
    "TEDx": 18278,
    "generosidad,": 23005,
    "es.\"": 40366,
    "Aprendimos": 21911,
    "rotando": 26702,
    "atascados.": 29945,
    "electricidad,": 4277,
    "vdeo,": 11599,
    "embajadas": 40367,
    "pena.": 6789,
    "inventadas.": 36793,
    "Jvenes": 31760,
    "conversacin.": 5104,
    "Pekn.": 18953,
    "necesitarn": 17864,
    "hacernos": 3687,
    "hormign.": 28129,
    "Darfur,": 28130,
    "tocamos.": 29978,
    "m,": 589,
    "espiar": 26703,
    "picos.": 44158,
    "evalu": 37105,
    "muletas": 31761,
    "esta.": 2704,
    "Japn,": 4528,
    "lleg,": 20837,
    "fundaciones.": 29979,
    "380": 25336,
    "ciego.": 31762,
    "arbustos": 14541,
    "frgil": 9669,
    "sentiras": 36794,
    "Primero,": 1742,
    "No?": 9057,
    "meterle": 28131,
    "comparte": 8539,
    "entender.": 5928,
    "sensual": 22375,
    "persisten": 48096,
    "mosquito.": 21264,
    "fotgrafo.": 31763,
    "renen,": 31764,
    "veterinaria": 48325,
    "cuadro,": 13195,
    "Genial!": 47485,
    "consigui": 5810,
    "lado\".": 29980,
    "Palacio": 22092,
    "progresando,": 40368,
    "correr": 2228,
    "conoce.": 21179,
    "festival": 13517,
    "mensaje\".": 36795,
    "humanitario.": 29981,
    "Tenas": 24753,
    "blanca": 3836,
    "resuelto.": 10777,
    "Adrian": 28398,
    "datos?": 11807,
    "creyente": 18279,
    "forj": 40370,
    "Catedral": 36158,
    "contena": 8923,
    "culpable": 8924,
    "certificados.": 44160,
    "probar.": 22991,
    "correspondientes": 28723,
    "Thatcher.": 36796,
    "medicinal.": 47696,
    "desarrollamos": 4700,
    "cautela": 44161,
    "riqueza,": 6862,
    "utensilio": 44162,
    "entendiendo": 11577,
    "intelectual": 4280,
    "cita": 2393,
    "Varias": 40320,
    "mire": 9383,
    "casi,": 26704,
    "est:": 23006,
    "abres": 15737,
    "psquico": 23097,
    "Score": 36797,
    "lanzada": 16777,
    "mate.": 37136,
    "palitos": 31766,
    "detrimento": 25337,
    "balcn.": 44750,
    "cortos": 11365,
    "tienda": 1943,
    "recordarlo,": 36798,
    "oculta": 9407,
    "envenenar": 44164,
    "enfrentamos.": 14582,
    "economistas": 3481,
    "cran": 32016,
    "reflexionando": 25339,
    "energtica": 8790,
    "pblicamente": 12770,
    "incorrectas.": 36799,
    "pro": 10326,
    "rigor": 47075,
    "pinturas,": 16704,
    "destacaba": 40371,
    "medioambientales.": 25340,
    "intermediario.": 37147,
    "1981": 34218,
    "acabas": 13825,
    "ir,": 7391,
    "analizas": 31769,
    "quimioterapia": 12544,
    "noruegos": 34220,
    "ahogando": 49135,
    "pleno": 7392,
    "Adam,": 34221,
    "telecomunicaciones,": 17357,
    "reflejan": 9077,
    "perritos": 40373,
    "comparen": 28133,
    "desatado": 36800,
    "episodio": 7683,
    "Chris": 1291,
    "conocimientos.": 26705,
    "\"tenemos": 28134,
    "Cambiando": 29982,
    "Mdicas": 36706,
    "negativo": 5225,
    "alemana": 10327,
    "interruptor": 7221,
    "compartimos,": 34224,
    "Canciones": 44169,
    "terroristas": 4069,
    "fea": 18280,
    "duermen,": 28135,
    "Angeles,": 31770,
    "oportunidad": 527,
    "Hay": 150,
    "grabados": 31771,
    "cambiar.": 3711,
    "explicarme": 23007,
    "noreste,": 28136,
    "asitico": 26706,
    "nombre,": 4441,
    "suburbios": 7684,
    "gavial": 31772,
    "excremento,": 40374,
    "duro": 2357,
    "silvestre": 11208,
    "eliminarlos": 31724,
    "geogrfico,": 44171,
    "involucre": 23008,
    "feliz\"": 44172,
    "peso": 1680,
    "reemplaza": 16246,
    "permitindole": 34225,
    "1942,": 44173,
    "sociales.": 2306,
    "mostrarlo": 21180,
    "locomotor": 40375,
    "Bomba": 48458,
    "exilio,": 36803,
    "cargarlo": 34226,
    "Dubai": 27351,
    "masivas": 12899,
    "economistas.": 31774,
    "diminuta": 13518,
    "amo": 4560,
    "Pondra": 44175,
    "cuadrante": 29983,
    "velas,": 40321,
    "aferrada": 44176,
    "rastros.": 44177,
    "consumen": 6720,
    "rerse": 26708,
    "meme.": 36804,
    "casilleros": 44178,
    "retraso,": 40376,
    "Bilbao": 28137,
    "Take": 40377,
    "tubo": 3993,
    "favorita:": 40378,
    "aceptarlo.": 31777,
    "ensearles": 4845,
    "llegada,": 29793,
    "manejaba": 17178,
    "jorobadas": 31778,
    "atrevi": 31779,
    "casarte": 44203,
    "afirma": 14449,
    "reconocimiento,": 26709,
    "concierne": 15329,
    "impresionado": 12900,
    "glacial.": 44180,
    "devastada.": 36138,
    "conscientemente": 11131,
    "energticos,": 37195,
    "irse": 7498,
    "volverlos": 36805,
    "pasto": 13196,
    "parecida.": 28139,
    "fbrica": 2267,
    "tecnologa\".": 44181,
    "s!": 12321,
    "tasas": 3712,
    "cuidaron": 29984,
    "aparecer.": 22094,
    "caso?": 24183,
    "-esto": 19720,
    "grava)": 34227,
    "crecieron": 9058,
    "subconjunto": 19733,
    "archivo": 4529,
    "corrompe": 28140,
    "recitar": 26710,
    "culp": 34825,
    "predicciones": 4459,
    "caramelos": 19617,
    "vejez.": 18954,
    "franja": 11578,
    "anaqueles": 43655,
    "dbiles.": 19704,
    "vean,": 11132,
    "piensas,": 12901,
    "gestin": 4283,
    "honor": 3607,
    "chiste": 9222,
    "Uganda": 6001,
    "ambiente,": 3329,
    "personalmente,": 11159,
    "esta:": 8535,
    "criamos": 24184,
    "convencer": 4046,
    "inmigracin.": 32944,
    "inventario.": 44182,
    "avanzadas": 11808,
    "acab": 4878,
    "frenticamente": 43908,
    "\"Nos": 15373,
    "escala?": 20775,
    "proteccionismo": 44185,
    "Basit": 36808,
    "empeorar": 14173,
    "llenan": 15738,
    "ocupa": 5363,
    "consideraron": 29986,
    "desordenado,": 37328,
    "persona.": 1645,
    "Bihar.": 36809,
    "ratones": 4412,
    "escribiendo,": 22095,
    "Cornell,": 40380,
    "escritor,": 16705,
    "estaban,": 17145,
    "rentables.": 44187,
    "armarios": 37219,
    "cmara.": 6790,
    "tremendo": 5646,
    "linda.": 36810,
    "decir:": 1495,
    "insultos,": 44189,
    "licenciatura": 21182,
    "encendimos": 31781,
    "implementacin.": 31782,
    "365": 16252,
    "arndanos,": 44190,
    "averiguarlo,": 34230,
    "viento": 1980,
    "investigacin.": 3347,
    "indicando": 17739,
    "precaucin,": 42153,
    "Punto": 40381,
    "presenciado": 21183,
    "depositando": 40382,
    "galletas": 9671,
    "haber,": 29987,
    "deprimidos.": 44193,
    "daado,": 36017,
    "abogada,": 44194,
    "permanec": 44195,
    "Unidos": 891,
    "anoche,": 23010,
    "Hombres,": 48554,
    "victoriana": 31431,
    "feroz": 26711,
    "Conecta": 44883,
    "consecuencia,": 8925,
    "900": 7603,
    "preferida,": 40383,
    "polgonos.": 36811,
    "(las": 36812,
    "alumnos.": 13869,
    "rindan.": 44197,
    "replicador.": 21290,
    "Parecan": 44198,
    "silencio.": 5437,
    "telefona": 9823,
    "alineada": 44199,
    "ralentizar": 28142,
    "generaciones": 2965,
    "respondan,": 44085,
    "diccionario.": 18079,
    "reconstruccin": 9771,
    "tonelaje": 44201,
    "estpida.": 18956,
    "Night": 34232,
    "superando": 21184,
    "pagaban": 14939,
    "Azerbaiyn": 47082,
    "minuto.": 3925,
    "vinos": 15433,
    "quejas": 17179,
    "papalote": 34233,
    "quinta": 8181,
    "infectar": 16200,
    "ampliamente": 4660,
    "hierba.": 13197,
    "pldora?": 44202,
    "estudiantes.": 4812,
    "cubro": 38509,
    "hicieron?": 15739,
    "1978": 34234,
    "sencillos,": 49851,
    "Buffett,": 34235,
    "blico": 47720,
    "90s.": 28144,
    "receta": 4661,
    "len": 9672,
    "excitante": 9673,
    "conductores,": 32077,
    "hace?": 9772,
    "menos,": 1607,
    "nueva,": 7117,
    "sensaciones.": 26712,
    "comunicarse.": 16706,
    "Anna": 20392,
    "ponindose": 35611,
    "solucionamos": 24185,
    "necesite": 12322,
    "abstractas": 21296,
    "riendo.": 34236,
    "sexuales": 5701,
    "maravillosos,": 31785,
    "reducido.": 25343,
    "ilimitado": 15740,
    "TAC,": 44917,
    "actan,": 44204,
    "guardera": 28145,
    "Jung": 36280,
    "base,": 7222,
    "Correcto.": 8791,
    "desnudo": 15741,
    "real?\"": 31786,
    "quedarse": 4635,
    "Oklahoma": 21185,
    "venir": 1300,
    "controlen": 36814,
    "creadora": 40385,
    "antropologa,": 36815,
    "listado": 26715,
    "enemigo": 5319,
    "longitud.": 18283,
    "necesitan.": 6731,
    "ventajas": 6366,
    "comps": 36816,
    "menstrual,": 40887,
    "aguantan": 44207,
    "edificio": 763,
    "precisa.": 22097,
    "energtica,": 19618,
    "sorprendieron": 26716,
    "barras,": 45062,
    "capitalista": 23011,
    "movimientos.": 12545,
    "nutricionales": 36817,
    "conectividad,": 35843,
    "agradecerte": 23012,
    "annimas,": 47777,
    "diverso,": 34237,
    "aliento,": 22098,
    "Cruzeiro,": 37274,
    "reducido": 4317,
    "persuasiva,": 40387,
    "libre": 1397,
    "gerontologa": 36818,
    "segregados": 36819,
    "detectar,": 40388,
    "desagradables.": 28376,
    "contaminante": 25344,
    "existido.": 29991,
    "diseado,": 24186,
    "hula": 34238,
    "tacto": 20393,
    "Doctor": 13826,
    "datos:": 40389,
    "lemos": 34239,
    "minutos,": 1827,
    "antes,": 1263,
    "triste,": 9960,
    "encuentras": 5118,
    "nigeriano.": 44208,
    "baratos.": 17244,
    "roedor": 29372,
    "premio.": 12902,
    "odo.": 9674,
    "basa": 2529,
    "bsicos.": 11320,
    "tenemos?": 13827,
    "demostrar.": 25490,
    "Kendall": 37285,
    "aparato,": 22100,
    "sorteando": 44088,
    "mostrrselo": 43780,
    "resolver.": 8926,
    "dividimos": 10716,
    "haramos": 8284,
    "fabricantes": 6950,
    "cultural": 3017,
    "delgados": 36821,
    "increble.": 1148,
    "lstima": 14174,
    "deseando": 22527,
    "visor": 8670,
    "inventando": 17181,
    "Existe": 2248,
    "traves": 26718,
    "valor.": 5269,
    "impensable.": 36822,
    "enfocan": 22101,
    "cuero,": 36823,
    "marinos": 7302,
    "imparcial": 42880,
    "faceta": 36824,
    "kilmetro": 8671,
    "areas": 10511,
    "siguiente:": 4817,
    "pobres?": 31790,
    "carpintero": 29992,
    "fardos": 40391,
    "Semana": 17259,
    "reemplazadas": 34241,
    "aviso": 20394,
    "amarre,": 31791,
    "honesto.": 14542,
    "\"Ms": 15742,
    "revelacin.": 14940,
    "representativa": 24187,
    "Caribe.": 31792,
    "contador": 13828,
    "perspectivas,": 26670,
    "privada,": 10328,
    "maquillaje,": 20655,
    "llamarlo,": 40392,
    "posa": 36825,
    "perodo.": 19620,
    "fabricacin": 3534,
    "duracin,": 25346,
    "aparece.": 29993,
    "intentemos": 18284,
    "Consejo": 5811,
    "acogida.": 27196,
    "casos.": 6002,
    "abogados,": 13829,
    "bombardeos": 22102,
    "competidores.": 29994,
    "Plan": 17642,
    "tribu": 5970,
    "percepciones,": 31793,
    "necesita?": 24188,
    "depredadores.": 21311,
    "compradores": 14941,
    "virtuales": 8093,
    "sucede?": 17740,
    "neandertales,": 25347,
    "forma:": 28099,
    "Ali": 21186,
    "alberga": 19858,
    "Muchsimo": 44214,
    "excelentes": 12053,
    "desde,": 36826,
    "recomendable": 36827,
    "callejero.": 25349,
    "colonias": 4771,
    "bao,": 8541,
    "ciudad?": 17609,
    "pluripotentes": 23148,
    "rpido.": 1616,
    "origami,": 24168,
    "Dos.": 24190,
    "16,": 12323,
    "actualizacin": 25508,
    "revista": 1824,
    "pliegoscopio": 44216,
    "exagerada": 44217,
    "educacin?": 20395,
    "relajarme.": 45040,
    "hambruna,": 26720,
    "masticar": 22103,
    "-para": 40393,
    "tenerlo,": 28149,
    "hechas": 3420,
    "tridimensionales.": 28150,
    "mueve?": 36828,
    "pilotar": 40394,
    "pecados,": 40395,
    "Tuvieron": 8792,
    "ordenadores,": 19621,
    "identificarnos": 34243,
    "ayer": 4447,
    "preguntas,": 4047,
    "obliguen": 45065,
    "vulnerables.": 12598,
    "Vancouver": 18375,
    "controles.": 25350,
    "1912": 49119,
    "vacante": 34244,
    "B-rex": 40396,
    "cemento.": 26721,
    "ensearle": 6488,
    "sanitaria": 10329,
    "escritorio,": 13520,
    "detectado": 24192,
    "quedarme": 9993,
    "pulgares.": 40397,
    "caro...": 44218,
    "cumpleaos.": 11366,
    "precisa,": 16707,
    "trance": 18285,
    "contrachapada": 45255,
    "actores.": 21187,
    "Bien...": 44219,
    "aumentan.": 44220,
    "respondieron:": 40889,
    "pint": 10927,
    "despido": 49932,
    "aeroespacial,": 42154,
    "diseo:": 29995,
    "sustento": 11579,
    "ganarle": 49716,
    "puentes": 7303,
    "extravagancia": 45721,
    "1973.": 28151,
    "muerte": 976,
    "biosfera": 19622,
    "proporcionado": 20396,
    "pintas": 29953,
    "empez.": 21189,
    "Corporation": 31794,
    "agradable.": 6951,
    "capacitacin.": 25351,
    "caones": 26722,
    "parmetro": 36831,
    "mega-proyectos": 44222,
    "100.": 17741,
    "extensa.": 28101,
    "manga": 20397,
    "escritura,": 11321,
    "plsticos.": 22105,
    "convencionales": 13521,
    "Hawaii.": 31795,
    "1903": 40398,
    "corresponde": 5145,
    "transmitan": 21190,
    "pesar": 725,
    "marc": 12599,
    "lee": 6186,
    "explorador,": 36832,
    "estudio?": 36833,
    "enfermera,": 22080,
    "diferencia?": 11133,
    "manuales.": 23013,
    "titanio": 25352,
    "escnico.": 40399,
    "Brown:": 34246,
    "aconsejar": 47087,
    "LHC.": 31796,
    "ventanas,": 11810,
    "juntan,": 37350,
    "posesin": 12600,
    "Porqu": 10717,
    "entonces?": 8343,
    "mstil": 25526,
    "Saturno,": 12739,
    "recreacin": 23015,
    "televidentes": 46213,
    "comisin.": 44242,
    "claraboyas": 44224,
    "Stevenson": 36834,
    "Music": 32153,
    "mortalidad": 2249,
    "obturador": 31797,
    "Tenan": 3864,
    "enamorado": 17182,
    "locas": 11811,
    "cuestionario": 34247,
    "Ojal": 13198,
    "giramos": 26723,
    "resto": 625,
    "blando,": 29998,
    "immersin": 46757,
    "agradecida": 11580,
    "resortes": 24195,
    "fortalezas,": 44227,
    "utilizarla.": 45135,
    "llama": 417,
    "separado,": 22106,
    "relativas": 36835,
    "primitivas": 20398,
    "fascinados": 28152,
    "Euler.": 44229,
    "justa.": 23016,
    "glaciares,": 34248,
    "orientacin,": 34249,
    "iconos": 32947,
    "Chile.": 20399,
    "csped,": 31798,
    "clculos,": 20400,
    "1981,": 29999,
    "Baker": 26724,
    "votamos": 34250,
    "Sigui": 32168,
    "annimo": 25534,
    "atacaron": 24196,
    "rencor": 47088,
    "Tantos": 36837,
    "universitaria.": 26725,
    "Frederick": 37938,
    "alguien.": 4922,
    "geogrfica": 17744,
    "moldean": 36838,
    "chef,": 34252,
    "brasileo": 12654,
    "60": 935,
    "copia": 3665,
    "moho": 7393,
    "Primer": 6954,
    "habituacin": 38152,
    "Tomar": 12324,
    "Perdn,": 36839,
    "Ay,": 14175,
    "Eslovenia,": 46554,
    "reflexiva": 47754,
    "Treo.": 44231,
    "Whirlwind": 44232,
    "malos.": 8073,
    "imitando": 19623,
    "Campaa": 14942,
    "castores": 21191,
    "aras": 45166,
    "preservando": 31800,
    "bsqueda,": 12657,
    "reamos": 35844,
    "ayuden.": 30000,
    "monumentos,": 44233,
    "documento": 6239,
    "renovable?": 44234,
    "florezca": 37387,
    "superaron": 25353,
    "convenc": 18259,
    "Europea,": 22107,
    "vocales,": 45180,
    "complejas,": 12325,
    "financiada": 21192,
    "cabeza:": 31801,
    "coincida": 38601,
    "PIB": 3123,
    "sobrepasamos": 47089,
    "persecucin,": 44236,
    "sonrisas": 14176,
    "Cito": 28406,
    "comenzaran": 34253,
    "incorpor": 28729,
    "Tendr": 17745,
    "Mall.": 21317,
    "racionales,": 28153,
    "Delhi": 15743,
    "cientficos,": 3648,
    "violaron": 25887,
    "Smith": 8184,
    "pacfico.": 44238,
    "hombre": 355,
    "fuimos,": 41370,
    "apoyaron": 28154,
    "bandera,": 22108,
    "suicidas": 16708,
    "empoderamiento": 28155,
    "boyas": 42160,
    "bombardeados": 36841,
    "amarrada": 44240,
    "2.0": 17183,
    "Bowl.": 44241,
    "contempornea,": 36842,
    "musicales.": 13470,
    "subiendo.": 22613,
    "interes": 6863,
    "arrojando": 28156,
    "preguntamos:": 7552,
    "renacuajo": 23188,
    "arriba\"": 47038,
    "calor": 2333,
    "enrollan": 44243,
    "asma.": 21193,
    "violencia.": 3975,
    "dirigir,": 37407,
    "aprendiendo": 2209,
    "crnico": 25354,
    "maleable,": 40407,
    "perdidos.": 23018,
    "forense,": 37409,
    "temo": 6515,
    "letrina.": 36844,
    "ridcula": 30003,
    "trmino.": 22110,
    "raquitismo": 42977,
    "personalizada,": 24552,
    "oa": 21194,
    "ngel.": 36845,
    "Septiembre": 15330,
    "prctica,": 7032,
    "dicho.": 10718,
    "hagas,": 34254,
    "convencer.": 46071,
    "noche;": 45226,
    "indefinidamente.": 34255,
    "\"Has": 18959,
    "superacin": 36846,
    "acutico": 32675,
    "500.": 17184,
    "country": 36847,
    "Jordania": 28457,
    "alquitrn.": 36848,
    "Cronista:": 45666,
    "adaptable.": 22587,
    "suger": 24197,
    "ocupamos": 20402,
    "gusta,": 7604,
    "grave": 5188,
    "grafo": 34829,
    "escalas": 5702,
    "depositar": 23019,
    "cestas": 35425,
    "pecar": 49144,
    "justicia.": 6115,
    "responda": 15331,
    "enteros": 12054,
    "prehistoria": 31803,
    "asesinatos": 13471,
    "proceso?": 26727,
    "relacionar": 12378,
    "insuficiencia": 12103,
    "peligrosa,": 17931,
    "olor.": 18288,
    "doble": 1518,
    "Media,": 28158,
    "Maslow.": 28159,
    "pistolas.": 44248,
    "gobiernos": 1240,
    "Ruanda": 9675,
    "atn,": 17746,
    "problemas,": 2334,
    "...lo": 44249,
    "tratarla": 36851,
    "mltiple,": 32212,
    "series": 12601,
    "carga.": 8406,
    "siete": 878,
    "compaera": 10330,
    "2,000": 17747,
    "escalada": 15598,
    "espadas.": 25355,
    "lderes;": 46664,
    "mquina\".": 44918,
    "hacindolos": 34256,
    "emigrar": 26729,
    "delfines": 4211,
    "microestructura": 44250,
    "manipulando": 23020,
    "escolar": 4239,
    "Dos-Seis,": 40408,
    "mayor:": 44252,
    "-mi": 40409,
    "zonas": 1329,
    "moldeadas": 30005,
    "Funcion.": 28160,
    "iglesia": 4701,
    "Funciona.": 36853,
    "contraer": 7223,
    "agradecerles": 18960,
    "caliente?": 43444,
    "West": 9703,
    "genialidad": 13305,
    "novela": 5812,
    "paralaje": 29933,
    "superposicin": 19624,
    "Jersey": 20403,
    "escapar": 6472,
    "inicial.": 11395,
    "mrito": 26730,
    "consigue": 4152,
    "vez.": 743,
    "conocimiento?": 25356,
    "divulgacin": 24198,
    "Singapur": 14946,
    "educarlos": 34257,
    "Bond": 20404,
    "embarc": 40410,
    "Huelga": 44256,
    "Ciertamente,": 15744,
    "caballo,": 18652,
    "binica": 14545,
    "-es": 20405,
    "comparacin": 2893,
    "Finalmente,": 2996,
    "cuando...\"": 37464,
    "puerto,": 31726,
    "alineacin": 31806,
    "asfalto.": 37334,
    "porque...": 18289,
    "Bernard": 22111,
    "terminado,": 10152,
    "punzante": 36856,
    "ojear": 44257,
    "golf,": 22112,
    "algunas.": 16709,
    "nio.": 3409,
    "jubilacin": 21196,
    "traicin": 31807,
    "proposicin": 15663,
    "matara": 20406,
    "Es,": 10331,
    "almuerzo,": 18290,
    "frasco,": 20407,
    "miles,": 9390,
    "parto,": 30006,
    "Viagra": 25357,
    "\".": 12603,
    "Sonaba": 36806,
    "protenas": 2894,
    "compuerta": 40411,
    "Modelo": 18961,
    "tememos.": 29956,
    "obreros,": 40412,
    "ortodoxo": 36857,
    "maligno,": 36858,
    "preparar": 4958,
    "fundadores": 10332,
    "relaj": 45058,
    "bastante": 251,
    "valoracin.": 44260,
    "planean": 44261,
    "desplazamiento": 14546,
    "documental.": 24200,
    "ciega": 11134,
    "alimentario.": 26733,
    "cangrejos": 16710,
    "olvido": 15333,
    "asistentes,": 30008,
    "tardes": 19991,
    "Zoolgico": 44263,
    "rojos.": 28162,
    "apodo": 24201,
    "retrasar": 23021,
    "resta": 31809,
    "suscit": 36861,
    "invertido,": 30009,
    "comprometamos": 36862,
    "magntico": 6864,
    "Cleveland": 34260,
    "retirado,": 30010,
    "asustados": 16711,
    "experimentos.": 7686,
    "transmitidos": 31810,
    "algodn": 8285,
    "Gracias.\"": 46075,
    "sordo,": 39113,
    "nuclear,": 6130,
    "autoensamblaje": 23971,
    "adecuada.": 12663,
    "quiero.": 21318,
    "indias.": 25359,
    "ventana.": 8286,
    "cantantes": 14547,
    "predecir.": 22231,
    "librera": 12055,
    "hogar?": 34179,
    "protoclulas": 13200,
    "t,": 4354,
    "necesit": 13831,
    "puente": 2570,
    "conmocin,": 31811,
    "atento": 36864,
    "cosa?": 13522,
    "poder,": 2923,
    "picnic.": 44264,
    "pidi": 2218,
    "\"Miren": 26734,
    "ganadores.": 40413,
    "prohiba": 44266,
    "exoplanetas,": 32992,
    "infrarrojos,": 34263,
    "soberanas,": 41111,
    "anfitrin": 16712,
    "condensa": 37510,
    "hacerme": 5270,
    "Irak,": 8074,
    "limpian": 18860,
    "fjense": 20409,
    "Cuanto": 3689,
    "morir\".": 34264,
    "ala": 8672,
    "arrestado,": 44268,
    "estratgico.": 28163,
    "versiones.": 26735,
    "radilogo": 45357,
    "continuamente,": 18962,
    "asegurar": 3775,
    "ininterrumpida": 44269,
    "elefantes": 6865,
    "construyeron": 4923,
    "Black": 18963,
    "menores": 5343,
    "Iraq.": 12604,
    "susurrar": 34265,
    "orilla.": 36865,
    "hablan,": 18964,
    "madura,": 36866,
    "inmigrante,": 40415,
    "decides": 24202,
    "(Video:": 44270,
    "avin\".": 44271,
    "empezramos": 28496,
    "complacientes.": 36868,
    "orden:": 45369,
    "creara": 17185,
    "verso": 18291,
    "rayas": 22113,
    "VIH,": 7304,
    "escondindose": 44272,
    "tradicional,": 6568,
    "talvez": 23022,
    "alguien?": 13832,
    "escogieron": 24203,
    "pasajeras.": 44273,
    "sentir.": 14548,
    "hacemos?": 5863,
    "continuar,": 15746,
    "voy.": 28164,
    "circulacin.": 21197,
    "Veamos,": 20410,
    "colores.": 6422,
    "democracias": 8287,
    "casualmente": 23023,
    "elevacin": 9224,
    "incendi": 44275,
    "experiment": 9538,
    "piel.": 3891,
    "hablando?": 14947,
    "familias.": 5754,
    "difunde": 32274,
    "cambia,": 12903,
    "bruta.": 30012,
    "mida": 45384,
    "difusin.": 28165,
    "Atlntico": 7499,
    "raro": 2997,
    "operadora": 43963,
    "sufrir,": 31812,
    "corazn\".": 31813,
    "\"Sabes,": 6955,
    "riqueza.": 8927,
    "ignorando": 16697,
    "esperen,": 12546,
    "repisas": 34268,
    "nacen": 6059,
    "hecha,": 40417,
    "castor.": 37539,
    "pasarlo": 16713,
    "extraa.": 9225,
    "parece": 305,
    "liberado,": 44278,
    "resuelto": 7118,
    "Juicy": 49502,
    "construyeran": 34269,
    "crecida": 44279,
    "abastecer": 33265,
    "intenciones.": 17748,
    "sueltan": 25743,
    "colaboracin.": 12605,
    "accesibilidad": 30013,
    "asombrosos": 11367,
    "evitando": 12606,
    "verlas,": 48230,
    "reutilizar": 25360,
    "funciones": 2846,
    "conseguir.": 12326,
    "empleando": 13523,
    "superficie?": 40419,
    "micro": 7889,
    "fotorreceptores": 38518,
    "cricket.": 20411,
    "enfocndonos": 23024,
    "quera,": 16714,
    "terminar,": 6423,
    "Ingls.": 23239,
    "recta.": 11812,
    "visualizan": 44280,
    "larga": 1409,
    "Transporte": 49880,
    "depende.": 36871,
    "terrorfico.": 36872,
    "Alzheimer": 9391,
    "\"pescado": 25361,
    "dijeron,": 2250,
    "Anlisis": 38886,
    "literario": 23025,
    "consecuencia?": 44281,
    "caballos.": 19625,
    "comprarme": 34181,
    "intensa": 8542,
    "responsabilidad": 1661,
    "Particularmente": 34272,
    "estrategias,": 29614,
    "Napster,": 44282,
    "instalarlo": 36873,
    "mentirosos": 18965,
    "Blackberry": 44284,
    "fabulosamente": 44285,
    "federal.": 17283,
    "\"cul": 30014,
    "templo.": 34986,
    "hechos?": 44286,
    "liberal,": 25362,
    "odio.": 15334,
    "homofobia": 44287,
    "djame": 12607,
    "revueltas": 17284,
    "acudimos": 36874,
    "Applied": 40420,
    "patinete)": 34273,
    "famosas": 10390,
    "zapatillas": 6187,
    "impactados.": 44289,
    "public.": 45447,
    "bien?\"": 22114,
    "eres?": 14177,
    "lateral": 18966,
    "telefnicos": 45451,
    "escner": 7119,
    "narcos": 36875,
    "palabras": 668,
    "embarazo": 16299,
    "demencia": 23245,
    "corre,": 32135,
    "controlarlos": 36876,
    "15.": 13833,
    "Crec": 6003,
    "cama,": 6644,
    "propia,": 15335,
    "riesgos,": 8573,
    "Caus": 40421,
    "tarjeta.": 27056,
    "contingente": 34274,
    "Einstein": 3154,
    "labores": 24204,
    "Square": 9059,
    "visibles.": 30016,
    "superficiales": 37590,
    "2020.": 11135,
    "aplastar": 24205,
    "crean.": 19626,
    "canales.": 19627,
    "confeccionar": 40422,
    "recolectados": 36877,
    "declararon": 25617,
    "intermedias.": 45019,
    "mamferos.": 11814,
    "localmente": 26738,
    "reunieron": 7500,
    "Allen.": 30552,
    "apartamentos": 9226,
    "corporaciones,": 25363,
    "magnfica": 10514,
    "cuidarlo": 44292,
    "poderes.": 36879,
    "replicarlo": 34277,
    "arrastrarlos": 44294,
    "tarea,": 8673,
    "prematuro.": 28167,
    "Abril.": 44295,
    "sorprend": 26740,
    "inventa": 23249,
    "Ethan": 40423,
    "logramos": 2966,
    "caminaron": 48117,
    "niego": 40424,
    "nominacin": 44296,
    "leer,": 10153,
    "primo,": 24400,
    "pide": 5043,
    "tenemos.": 2872,
    "llegaron,": 40425,
    "ocano,": 3734,
    "determinada,": 36881,
    "OTAN,": 43500,
    "Nube": 36882,
    "dinmicas,": 36883,
    "encantados.": 34278,
    "prximo,": 23026,
    "cazan": 25622,
    "etiquetar": 12327,
    "pistas.": 18293,
    "consista": 10154,
    "\"Dan,": 36884,
    "retirando": 44299,
    "tratamiento": 1276,
    "escondidos": 22115,
    "rganos,": 17749,
    "Vinieron": 21199,
    "generalizaciones": 34279,
    "casquete": 46314,
    "formal": 13357,
    "sociedad.": 2099,
    "meollo": 15336,
    "8,000": 40427,
    "400": 1978,
    "perdi": 3954,
    "ordenador,": 14473,
    "alcohol.": 13834,
    "asesor": 15337,
    "pezn": 44302,
    "retrovacunologa": 44303,
    "pedidos": 15748,
    "tirara": 39352,
    "uno:": 8793,
    "cul": 656,
    "pensadores,": 26741,
    "conducta,": 42401,
    "Empez": 7528,
    "Gore.": 23027,
    "horrible,": 9539,
    "hospitalidad,": 45009,
    "lotera": 12328,
    "argumentar": 8288,
    "tradicin": 2759,
    "rebanadas": 26742,
    "creen?": 11137,
    "modelarlo": 44305,
    "levantaron": 11581,
    "miraremos": 36262,
    "1960": 10334,
    "pudo": 1323,
    "clarificar": 30017,
    "secuoyas": 13201,
    "ciudadano.": 28168,
    "encantaba,": 40428,
    "atados": 25364,
    "saliendo": 3220,
    "salvarles": 40429,
    "reglamento": 36886,
    "aprendido.": 20412,
    "escribieron": 8794,
    "fecales": 30018,
    "representa.": 32482,
    "mdicas,": 25323,
    "Kepler.": 37628,
    "alemana.": 36813,
    "aros": 44306,
    "Doy": 15338,
    "restringen": 44523,
    "barriles": 10719,
    "densas,": 47104,
    "pescado.": 12904,
    "renen": 7793,
    "te": 149,
    "19%": 44166,
    "tela": 6791,
    "familia,": 1979,
    "conflictivas": 49849,
    "\"ahora": 44307,
    "resina,": 37634,
    "radiante": 26743,
    "altas.": 13835,
    "extraordinario": 2705,
    "porche": 28171,
    "auditorio.": 13836,
    "preguntando,": 13525,
    "habremos": 13837,
    "sanda": 44170,
    "daino,": 49197,
    "actualizar": 11815,
    "Gobierno,": 31140,
    "inocentes,": 28172,
    "comn.": 1938,
    "liberal": 15454,
    "involucrarse": 12057,
    "involucrada,": 45081,
    "puntajes": 19628,
    "EE.UU": 12905,
    "creador,": 30019,
    "y": 8,
    "enterarse": 16716,
    "Traen": 41271,
    "levantar.": 44309,
    "peatones,": 26744,
    "Iron": 36887,
    "parques": 5493,
    "sistema\".": 44310,
    "Tenemos": 285,
    "presenciando": 24206,
    "preferencias.": 36888,
    "trag": 34280,
    "sutiles.": 30020,
    "atractivo?": 40430,
    "llamarlo": 5813,
    "buceo": 7779,
    "deuda,": 28562,
    "cancin.": 9392,
    "bombea": 20413,
    "orbitando": 15339,
    "vlidas.": 36889,
    "altura": 2550,
    "SIDA.": 8075,
    "hubieras": 16717,
    "ingenuos": 31817,
    "encontrarlos.": 25365,
    "Latn": 44313,
    "invasiva.": 20415,
    "americana,": 34281,
    "quedan,": 26745,
    "maqueta": 14549,
    "hemorragia": 18294,
    "palomas": 13838,
    "pia": 28173,
    "Cranme,": 19795,
    "John,": 14948,
    "encendedor": 45083,
    "intactos,": 36890,
    "\"quisiera": 44314,
    "apuntes": 18969,
    "Snow": 26746,
    "encuentre.": 36891,
    "prolongado": 22116,
    "barrio?": 44315,
    "hoy?": 5438,
    "luchando,": 19859,
    "teorema": 28569,
    "falsificador": 49580,
    "...para": 41003,
    "echamos": 18970,
    "flagelo": 39901,
    "artritis,": 44316,
    "subjetivo.": 33365,
    "Neurlogo:": 45906,
    "aumenta.": 22530,
    "cartas,": 12677,
    "proporcin": 3865,
    "anillo": 5864,
    "brevemente.": 23269,
    "Damos": 20416,
    "ferocidad": 36755,
    "planeaba": 47480,
    "sola,": 10930,
    "simblico": 34285,
    "destinar": 36893,
    "\"Qu": 1025,
    "marcha": 2473,
    "transportados": 28175,
    "aterradores": 44318,
    "pasaba,": 24207,
    "Mayores": 44319,
    "Antrtida,": 17187,
    "disruptiva": 48430,
    "ideales": 6367,
    "estabilidad.": 34286,
    "contexto": 1386,
    "aura,": 40433,
    "lea": 5439,
    "funcion.": 5538,
    "prohibida": 40434,
    "boletos,": 49157,
    "aclar": 40435,
    "fisiolgica": 34287,
    "bueno.": 1633,
    "procesadores,": 31818,
    "edicin": 6939,
    "tontas,": 36894,
    "tristes.": 25367,
    "acelerar": 5477,
    "geologa,": 40437,
    "entendido?": 48578,
    "paradjicamente,": 44323,
    "concepcin,": 40438,
    "pichn": 44324,
    "lancen": 34288,
    "Profesor": 18296,
    "Kobe": 44729,
    "detener,": 31819,
    "Conducir": 44326,
    "Kate,": 25644,
    "medicacin": 10336,
    "seal.": 12329,
    "convencido": 4281,
    "felizmente": 11138,
    "estmago,": 16311,
    "partitura": 22204,
    "centgrados.": 25368,
    "desaparecido": 11369,
    "infancia.": 10515,
    "ayudamos": 11370,
    "lugares": 427,
    "Frank:": 48990,
    "comi": 16202,
    "ganglio": 23281,
    "traan": 45739,
    "1920": 36895,
    "recarga": 24208,
    "Aprender": 17752,
    "negociadores": 43776,
    "medimos": 6135,
    "Paley": 44996,
    "vegetacin.": 25650,
    "disminuir,": 40439,
    "construr": 34289,
    "urbanos": 8407,
    "locales,": 5044,
    "Mundo,": 21200,
    "forzar": 11371,
    "clase": 474,
    "esttico": 20418,
    "Pinsalo": 36759,
    "adolescente,": 11372,
    "Pradesh,": 32225,
    "peligrosamente": 17753,
    "Terence": 23904,
    "mandarn,": 45673,
